<?php

return [

    '1' => [ //测试
        '1' => [ //数据类型 html
            '1' => 5, // html 翻墙测试队列ID
            '2' => 6 // html 不翻墙测试队列ID
        ],
        '2' => [ //数据类型 json
            '1' => 7, // json 翻墙测试队列ID
            '2' => 8 // json 不翻墙测试队列ID
        ],
        '3' => [ //数据类型 截图
            '1' => 11, // 截图 翻墙测试队列ID
            '2' => 12 // 截图不翻墙测试队列ID
        ]
    ],

    '2' => [ //正式
        '1' => [ //数据类型 html
            '1' => 1, // html 翻墙队列ID
            '2' => 2 // html 不翻墙队列ID
        ],
        '2' => [ //数据类型 json
            '1' => 3, // json 翻墙测列ID
            '2' => 4 // json 不翻墙队列ID
        ],
        '3' => [ //数据类型 截图
            '1' => 9, // 截图 翻墙队列ID
            '2' => 10 // 截图不翻墙队列ID
        ]
    ],



];
